const imgNum = '1';

const resultArr = [
    {
        img: `${imgNum}.jpg`,
        name: `김해진`,
        intro: `"그대의 한 줄로 내가 나날을 버티었소."`,
        detail: `어떻게 보면 과묵해 보이지만 좋아하는 것에 있어서 그 누구보다 열정적이다.
                 다만 어떤 일에 과하게 몰입하는 경향이 있다.
                 건강을 해칠 수 있으니 이 부분은 주의하자!`
    },
    {
        img: `${imgNum}.jpg`,
        name: `이윤`,
        intro: `"이 순진한 친구, 조심하라구."`,
        detail: `개방적이고 자유로운 성격의 소유자지만 진취적이다.
                 같이 있으면 사람을 기분 좋게 하는 분위기 메이커.
                 하지만 마냥 가볍기만 한 사람은 아니니 오해는 금물!`
    },
    {
        img: `${imgNum}.jpg`,
        name: `이태준`,
        intro: `"이게 심상치 않아. 걸작이 될 것 같아."`,
        detail: `책임감 있고, 사람 보는 안목도 훌륭한 타고난 리더.
                 현실적인 성격에 추진력까지 있다. 자기 주장이 확실한 편이지만
                 납득할 수 있는 타당한 반박이라면 기꺼이 수용하는 너그러운 면도 있다.
                 시간 활용을 잘 하는 편이라 일도 곧잘 한다.`
    },
    {
        img: `${imgNum}.jpg`,
        name: `김수남`,
        intro: `"가난해도 사랑은 알고, 빼앗긴 들에도 봄은 올테니"`,
        detail: `솔직하고 다정한 성격에 감상적이고 낭만주의적인 면이 있다.
                 사람과 어울리는 것도 좋고 대화하는 것도 좋아한다.
                 칭찬을 곧잘 하는데 막상 들으면 부끄러워하는 타입.
                 융통성이 좋아 좋은 게 좋은거지~하는 타입이지만, 단호한 면도 있다.`
    },
    {
        img: `${imgNum}.jpg`,
        name: `히카루`,
        intro: `"쏟아지는 별빛을 봐. 마음껏 달려봐. 두려워마."`,
        detail: `하고자 하는 일에 욕심과 재능을 모두 갖추고 있다.
                 단호하고 자신만만한 성격에, 간섭 또한 싫어한다.
                 자신의 의지로 행동하고, 앞으로 일어날 일에 대해 미리 생각하고 계획하는 편.
                 자신의 기준이 명확한 편이라 그 기준에서 벗어나는 행동을 썩 좋아하지 않는다.
                 쉽게 해내는 것보다는 성취감을 즐기는 편.`
    },
    {
        img: `${imgNum}.jpg`,
        name: `정세훈`,
        intro: `"말 한마디가 너무 눈부셔서 난 바보처럼 눈물이 나."`,
        detail: `성실하고, 이해심 깊은 성격에 낮가림도 있다.
                 다만 밖으로 이야기를 하는 타입은 아니라, 티가 잘 나지는 않는다.
                 신중한 편이라 하나를 시작하는 데에 오랜 시간이 걸리기도 하지만 몰입도가 상당하다.
                 자기가 하는 일에 완벽을 추구하는 경향이 있지만 자존감은 낮아 스스로를 숨기기도 한다.
                 마음 맞는 사람과 깇은 관계를 유지하는 편이다.`
    },
    {
        img: `${imgNum}.jpg`,
        name: `김환태`,
        intro: `"내 모든 걸 잃어도 좋으니 오늘밤 나의 창가에 찾아와주오"`,
        detail: `낮가림이 있어, 처음에는 어색할 수 있지만 친해지면 깊은 관계를 유지한다.
                 논리적이고 분석적이지만 호기심도 많고, 다정한 성격에 소탈한 타입.
                 하나에 꽂히면 깊게 파고드는 경향이 있다.
                 보기에는 딱딱하게 느껴질 수 있지만 다정한 사람이니 먼저 다가와주면 금방 친해질 수 있을 것이다.`
    }
]